<?php
// Heading
$_['heading_title']     = 'Галерея работ';

// Text
$_['text_success']      = 'Настройки успешно изменены!';
$_['text_list']         = 'Список работ';
$_['text_add']          = 'Добавить';
$_['text_edit']         = 'Редактирование';
$_['text_section']      = 'Информация работы';
$_['text_images']       = 'Изображения';

// Column
$_['column_group']      = 'Группа фильтров';
$_['column_sort_order'] = 'Порядок сортировки';
$_['column_action']     = 'Действие';

// Entry
$_['entry_group']       = 'Название группы фильтров';
$_['entry_name']        = 'Название Работы';
$_['entry_description'] = 'Описание работы';
$_['entry_sort_order']  = 'Порядок сортировки';
$_['entry_team']      	= 'Мастер';
$_['entry_category']    = 'Категории';
$_['entry_image']      	= 'Изображения До';
$_['entry_image_after'] = 'Изображения После';
$_['entry_name_list']  	= 'Название Услуги';
$_['entry_time_list']  	= 'Время';
$_['entry_additions']  	= 'Дополнение';
$_['entry_status']  	= 'Статус';
$_['entry_list']  		= 'Список';

//Column
$_['column_name']      	= 'Название услуги';
$_['column_parent']     = 'Родитель';

//Alert
$_['alert_image']       = 'если использовать два изображения то конечное изображения будет в квадратном формате <br>
						   если использовать одно изображения то только в "ДО" и в квадратном варианте<br>
						   <a href="https://ciox.ru/aspect-ratio" target="_blank">сылка для настройки соотношений</a><br>
						   Размеры: 741х1280';

//help
$_['help_team']      	= 'Автозаполение';
$_['help_icon']      	= 'Показывать правее заголовка';
$_['help_price']      	= 'Цена услуги ( можно написать минималую цену)';
$_['help_price_list']   = 'Сумму можно писать "от"';
$_['help_additions']  	= 'Текст со звездачками, дополение связанос ценами';

// Error
$_['error_permission']  = 'У вас нет прав для редактирования!';
$_['error_warning']  	= 'Внимание! Посмотрите поля в форме';
$_['error_name']       	= 'Название раздела должно содержать от 1 до 64 символов!';
$_['error_team']  		= 'Обязательное поле! Мастер обязателен';
$_['error_image']  		= 'Обязательное поле Изображения!';
