<?php
// Heading
$_['heading_title']  	= 'Наша команда';

// Text
$_['text_title']  		= 'Наши мастера';
$_['text_master']  		= 'Мастер';
$_['text_only']  		= 'Записаться';
$_['text_main_image']  	= 'Наша команда - моно студия Территория стиля';
$_['text_signup']  		= 'Записаться к мастеру';
$_['text_sub_singup']  	= 'Запишитесь онлайн, напишите нам в WhatsApp или позвоните в салон. Наши специалисты предложат удобное для Вас время, расскажут о мастерах и помогут подобрать интересующую Вас услугу.';
$_['text_gallery']  	= 'Работы мастера';

$_['btn_dikidi']  		= 'Онлайн запись 24/7';
$_['btn_whatsapp']  	= 'Написать в WhatsApp';
$_['btn_vk']  			= 'Написать в Вконтакте';
$_['btn_phone']  		= 'Позвонить нам';